<unk>	0
<s>	0
</s>	0
、	-2.95801
の	-3.01366
。	-3.43043
に	-4.19457
を	-4.31646
が	-4.33346
年	-4.34635
は	-4.4127
(	-4.44638
)	-4.45631
」	-4.53301
』	-4.57841
『	-4.62106
「	-4.68215
と	-4.71496
で	-4.77513
月	-4.90751
▁	-4.92865
・	-4.95107
も	-5.30905
や	-5.35289
た	-5.35965
した	-5.50705
日	-5.52171
し	-5.53017
から	-5.57845
-	-5.61258
2	-5.62897
る	-5.77706
1	-5.83233
い	-5.88637
3	-5.89003
4	-5.93367
り	-6.01312
する	-6.01756
て	-6.02326
など	-6.04955
5	-6.06351
な	-6.06494
7	-6.1072
として	-6.15422
6	-6.22445
、「	-6.24829
基次郎は	-6.25044
ている	-6.26557
8	-6.31047
という	-6.32488
明治	-6.32612
9	-6.36389
その	-6.3669
く	-6.4007
昭和	-6.41219
▁-	-6.42093
一	-6.46286
作品	-6.48506
現	-6.49627
ら	-6.50602
には	-6.5096
大	-6.52497
10	-6.5646
き	-6.57413
である	-6.60213
人	-6.6076
また	-6.61335
った	-6.64379
して	-6.66654
大正	-6.67629
か	-6.70012
後	-6.70447
12	-6.7248
この	-6.72772
中	-6.72819
子	-6.76036
家	-6.76555
う	-6.81735
山	-6.84373
み	-6.84684
小説	-6.8866
11	-6.88952
であった	-6.89952
町	-6.90338
第	-6.91459
している	-6.92676
田	-6.93904
新	-6.9409
文	-6.95914
本	-6.99404
された	-6.99459
では	-7.00452
文学	-7.02191
、『	-7.07405
ない	-7.08891
名	-7.10365
〉	-7.10911
学	-7.1247
ため	-7.12668
ていた	-7.1332
作	-7.13389
生	-7.14735
月に	-7.15322
東京	-7.15394
ス	-7.15728
していた	-7.15973
まで	-7.16173
同	-7.16852
お	-7.16888
』『	-7.17606
」「	-7.19026
雑誌	-7.19526
会	-7.21472
手	-7.21657
って	-7.23634
19	-7.26426
つ	-7.26703
への	-7.27723
▁192	-7.2835
川	-7.28723
もの	-7.28772
だった	-7.28778
父	-7.29158
時	-7.2993
ており	-7.3
的な	-7.30834
だ	-7.3165
部	-7.31921
的	-7.34146
にも	-7.35339
長	-7.35824
となった	-7.36599
れ	-7.38435
なかった	-7.39217
となり	-7.40398
上	-7.40893
いた	-7.41157
す	-7.41203
書	-7.42219
目	-7.42375
者	-7.4243
前	-7.43336
屋	-7.43337
女	-7.435
日本	-7.43793
三	-7.43941
内	-7.44149
んだ	-7.45152
こと	-7.46209
ず	-7.46386
小	-7.46514
)。	-7.46714
見	-7.46905
号	-7.47396
物	-7.48355
青空	-7.48865
下	-7.50122
村	-7.51469
20	-7.51696
作家	-7.51742
詩	-7.51889
へ	-7.52808
母	-7.52946
え	-7.54836
0	-7.55004
ル	-7.55777
〈	-7.57544
野	-7.57925
さ	-7.59368
風	-7.59997
店	-7.60479
歌	-7.62072
15	-7.62562
論	-7.62804
全	-7.62832
市	-7.62955
となる	-7.63396
め	-7.63445
行	-7.64249
しかし	-7.64897
その後	-7.66335
出	-7.66838
ある	-7.67047
回	-7.67058
通	-7.67247
大学	-7.6757
され	-7.67997
後に	-7.68049
外	-7.6809
より	-7.68569
じ	-7.69315
代	-7.70148
記	-7.70333
ー	-7.70448
方	-7.70605
石	-7.70761
無	-7.70798
二	-7.71206
弟	-7.71595
日に	-7.7172
17	-7.7298
国	-7.73101
気	-7.7315
期	-7.73319
掲載	-7.73566
賢治は	-7.736
翌年	-7.7396
金	-7.74194
13	-7.74494
生活	-7.74662
心	-7.74825
この頃	-7.75434
間	-7.75974
夜	-7.76257
東	-7.76276
ア	-7.7635
美	-7.76488
中島	-7.76692
死	-7.77359
それ	-7.78791
ことを	-7.79245
元	-7.79324
草稿	-7.79482
一葉	-7.79668
当時の	-7.80404
合	-7.81838
原	-7.82173
北	-7.82364
番	-7.82456
番地	-7.82539
あ	-7.83693
兄	-7.84031
同年	-7.84576
高	-7.84697
西	-7.85303
吉	-7.85354
丁目	-7.85449
不	-7.85529
道	-7.87124
について	-7.87273
業	-7.88535
少年	-7.88833
せ	-7.88934
立	-7.89556
30	-7.89601
け	-7.90087
)1	-7.90169
っていた	-7.90992
において	-7.9125
されている	-7.91544
になった	-7.91834
ると	-7.91851
面	-7.91868
男	-7.91932
篇	-7.92192
事	-7.92461
中也は	-7.92593
ン	-7.92697
がある	-7.93079
14	-7.9337
主義	-7.9392
ち	-7.93977
よ	-7.94732
円	-7.95599
南	-7.95601
さらに	-7.95642
社	-7.95761
」(	-7.95909
性	-7.96831
ま	-7.96863
体	-7.97427
語	-7.97993
々	-7.98499
明	-7.98501
こ	-7.9877
地	-7.98875
意	-7.99074
信	-7.99078
区	-7.99106
大阪	-7.99127
官	-7.99167
京都	-7.99356
発表	-7.99367
鷗外は	-7.99774
のため	-7.99997
次	-8.00625
時代	-8.00629
ん	-8.01598
18	-8.0184
による	-8.01951
ながら	-8.01983
いて	-8.02358
多	-8.02372
自	-8.02575
マ	-8.02727
郡	-8.02905
実	-8.03405
▁193	-8.03502
これ	-8.04175
友人	-8.04517
発	-8.04578
でも	-8.04796
同人	-8.04942
により	-8.0498
であり	-8.05031
よう	-8.0628
ラ	-8.06518
理	-8.06542
22	-8.0668
ひ	-8.06694
水	-8.06895
16	-8.07246
日記	-8.07343
考え	-8.07374
ト	-8.08042
当時	-8.08242
される	-8.08609
基次郎の	-8.09103
定	-8.09698
父の	-8.09877
ふ	-8.10293
法	-8.106
口	-8.10645
集	-8.10663
教育	-8.10669
","	-8.10705
重	-8.10713
自殺	-8.10759
全集	-8.10795
結婚	-8.10859
の中で	-8.11095
同人誌	-8.11269
、〈	-8.11636
23	-8.11782
時に	-8.11995
学校	-8.12303
探偵小説	-8.12393
わ	-8.12579
基次郎	-8.12825
来	-8.12924
があった	-8.13451
谷崎	-8.13622
花	-8.13789
芥川	-8.1379
なく	-8.14283
小学校	-8.14567
所	-8.14594
世	-8.14609
海	-8.14744
紙	-8.14823
動	-8.14851
ド	-8.14856
世界	-8.14929
いる	-8.15579
の作品	-8.15599
などの	-8.15631
四	-8.15648
話	-8.16055
中島敦	-8.16299
めた	-8.16667
館	-8.16971
歳	-8.17306
▁191	-8.17361
戦	-8.18046
▁また	-8.18418
成	-8.18439
評	-8.18569
中谷孝雄	-8.18929
平	-8.19051
治	-8.19091
食	-8.19127
太郎	-8.19215
力	-8.19263
戦争	-8.19267
よく	-8.19395
太宰は	-8.19742
、19	-8.19849
女性	-8.20284
193	-8.2232
人の	-8.22543
春	-8.22849
感	-8.23345
開	-8.23405
夫	-8.23438
ク	-8.23497
度	-8.2352
流	-8.23559
正	-8.2359
主	-8.23626
古	-8.23712
シ	-8.23739
ノ	-8.23754
によって	-8.23806
陸軍	-8.23839
物語	-8.23896
取り	-8.23946
校	-8.24023
軍	-8.2475
的に	-8.24782
かった	-8.26083
思	-8.26206
知	-8.26233
になり	-8.26309
月には	-8.27877
自分の	-8.27962
巻	-8.28311
カ	-8.28372
題	-8.28394
院	-8.28446
寺	-8.28458
士	-8.28489
神	-8.28506
創作	-8.28566
失	-8.2857
川端康成	-8.28579
声	-8.28579
半	-8.28581
山月記	-8.2859
研究	-8.29035
189	-8.29251
青年	-8.29438
刊行	-8.2964
人間	-8.30362
っ	-8.31494
おり	-8.31521
翌	-8.31656
たち	-8.32112
芸術	-8.33148
とともに	-8.33199
25	-8.33375
短編	-8.33423
関	-8.33424
木	-8.3345
伝	-8.3349
井	-8.33495
観	-8.33506
修	-8.33509
フ	-8.3351
久	-8.33547
淀野隆三	-8.33564
雄	-8.33566
光	-8.33575
文藝	-8.33592
そして	-8.33667
自ら	-8.33733
社会	-8.34102
を発表	-8.34278
子供	-8.34301
29	-8.35114
家族	-8.35205
24	-8.35374
27	-8.36001
とされる	-8.36059
。9	-8.37001
友	-8.3738
月から	-8.37401
ること	-8.37509
194	-8.37654
家の	-8.37701
誌	-8.38037
を受け	-8.38078
したが	-8.3814
あり	-8.3838
森	-8.38416
身	-8.38429
関係	-8.38504
だけ	-8.38523
人は	-8.38612
イ	-8.38652
妻	-8.38705
天	-8.3871
事件	-8.3873
モ	-8.38758
チ	-8.38772
助	-8.38787
ざ	-8.38789
花巻	-8.38798
む	-8.388
童話	-8.38853
以後	-8.38868
弟子	-8.3908
賢治	-8.39324
自身の	-8.40047
のちに	-8.40059
執筆	-8.40127
これは	-8.40606
26	-8.40664
するが	-8.41995
愛	-8.42364
楽	-8.42423
21	-8.42964
出した	-8.43295
ろ	-8.43609
今	-8.43894
住	-8.44144
松	-8.44213
門	-8.44286
有	-8.44302
足	-8.44337
安	-8.4434
ツ	-8.44359
ほど	-8.44359
猫	-8.44361
相	-8.44365
先	-8.4437
戯曲	-8.44372
ね	-8.44375
七	-8.44376
星	-8.44403
近代	-8.44403
再び	-8.44403
初めて	-8.44414
親	-8.44499
のような	-8.47711
入	-8.48078
賢治の	-8.48267
なる	-8.48508
分	-8.48573
点	-8.48767
。11	-8.49065
和	-8.49351
一葉は	-8.49365
ように	-8.49384
入学	-8.4946
三高	-8.4959
説	-8.49781
の歌	-8.49833
たという	-8.49874
頭	-8.49889
28	-8.49938
字	-8.5
養	-8.50018
想	-8.50156
ッ	-8.50156
a	-8.50188
姉	-8.50196
反	-8.50199
劇	-8.50218
転	-8.50219
秋	-8.50247
根	-8.5025
改	-8.50258
命	-8.50259
ほか	-8.50265
君	-8.50266
論争	-8.50268
紅葉	-8.5027
何	-8.50274
佐	-8.50275
細	-8.50276
室	-8.50281
色	-8.50285
音楽	-8.50298
北方行	-8.50306
人々	-8.50517
人物	-8.50525
レ	-8.5071
詩人	-8.50911
▁190	-8.51
第一	-8.51143
▁基次郎は	-8.51311
科	-8.51355
この年	-8.51765
られた	-8.51824
月下旬	-8.51984
に入学	-8.52005
れた	-8.52947
鷗外	-8.53189
があり	-8.53325
任	-8.53413
ような	-8.53557
40	-8.53561
取	-8.53975
に発表	-8.54327
初	-8.54344
歴史	-8.54622
仕事	-8.54885
言	-8.54973
批判	-8.55337
ム	-8.55391
万	-8.55738
エ	-8.55859
中学校	-8.56084
谷	-8.56259
中原	-8.56262
教	-8.56333
ロ	-8.56335
新聞	-8.56338
版	-8.56351
永	-8.5642
職	-8.56423
等	-8.56431
解	-8.56442
ジ	-8.56455
ウ	-8.56456
び	-8.56482
ぬ	-8.56485
ナ	-8.56485
例	-8.56526
を書く	-8.56545
思想	-8.56561
表現	-8.56639
歳の	-8.56824
とする	-8.5698
湯ヶ島	-8.57069
月号	-8.57168
特に	-8.57189
▁189	-8.57523
月中旬	-8.57537
』、『	-8.57637
るが	-8.58129
情	-8.5822
メ	-8.58233
梶井	-8.58403
芥川は	-8.58486
たが	-8.58678
げ	-8.58737
進	-8.58907
頃	-8.60176
場	-8.60215
190	-8.60251
ものの	-8.60433
そ	-8.60587
上京	-8.60645
タ	-8.60734
他	-8.61007
オ	-8.61157
さん	-8.61298
青	-8.6131
行き	-8.61757
年間	-8.61761
連	-8.62036
活動	-8.62271
表	-8.62537
未完	-8.62801
当	-8.62809
ぶ	-8.62839
存在	-8.62847
評論	-8.62956
教師	-8.62966
着	-8.62987
発行	-8.62999
続	-8.63015
様	-8.63053
白	-8.63056
公	-8.63071
夏	-8.63075
義	-8.63084
経	-8.63124
旧	-8.63133
墓	-8.63138
堂	-8.6316
素	-8.63163
:	-8.63178
御	-8.63181
夢	-8.63191
生涯	-8.63192
顔	-8.63192
調	-8.63193
類	-8.63193
旅行	-8.6323
習作	-8.63231
務	-8.6328
下宿	-8.6346
残	-8.63534
森鷗外	-8.63585
あった	-8.63696
といった	-8.63958
50	-8.64218
数	-8.65293
ニ	-8.65732
とも	-8.65745
ば	-8.65853
しい	-8.65871
前年	-8.6766
筆	-8.67711
なり	-8.67887
させ	-8.68085
死去	-8.68172
中也	-8.68216
になる	-8.6822
英	-8.68239
自身	-8.68316
私	-8.68504
だったが	-8.68769
島	-8.68872
』(	-8.69073
卒業	-8.69087
部屋	-8.69114
書き	-8.69139
勤務	-8.69274
没後	-8.69524
近	-8.69676
とき	-8.69685
草	-8.69743
誕生	-8.69896
黒	-8.69942
員	-8.69986
用	-8.70137
品	-8.70164
報	-8.70203
酒	-8.7022
長編	-8.7022
影響を受け	-8.70223
八	-8.70228
英語	-8.70242
派	-8.70257
要	-8.70272
沢	-8.70272
湯	-8.7029
竹	-8.70291
満	-8.70291
熱	-8.70291
式	-8.70292
之	-8.70304
古典	-8.70323
龍	-8.70323
フランス	-8.70327
ほとんど	-8.70331
達	-8.70332
光と風と夢	-8.70336
自己	-8.70344
文學	-8.70344
李陵	-8.70344
佐藤	-8.7035
同じ	-8.70352
江戸	-8.70356
的なもの	-8.70383
祖父	-8.70397
翻訳	-8.70409
の話	-8.70453
日には	-8.70497
ようになり	-8.70579
中国	-8.7061
研究会	-8.70614
生前	-8.71113
遊	-8.71217
たり	-8.71566
を書いた	-8.71577
ことで	-8.72213
っている	-8.72888
ことが	-8.73278
現在の	-8.73324
のち	-8.73618
日本の	-8.73633
とした	-8.74043
戦後	-8.74166
▁19	-8.74168
だが	-8.74315
谷崎の	-8.75173
いい	-8.75196
在	-8.75747
ために	-8.76399
創刊	-8.76558
、190	-8.76604
すること	-8.76923
脚気	-8.76931
中谷	-8.77188
だと	-8.77336
乱歩	-8.77402
悪	-8.77413
志	-8.77472
滞在	-8.77538
空	-8.77715
問題	-8.77742
退	-8.77778
役	-8.77799
画	-8.77814
民	-8.77839
ぐ	-8.77867
サ	-8.77897
清	-8.77918
テ	-8.77932
蔵	-8.77936
ダ	-8.77938
文芸	-8.77942
o	-8.77949
コ	-8.77959
変	-8.77973
幸	-8.77973
真	-8.77976
自然	-8.77985
宮	-8.77993
鳥	-8.77994
車	-8.78
福	-8.78003
冊	-8.78007
音	-8.78011
富	-8.78014
馬	-8.78018
生徒	-8.78018
高等学校	-8.78021
追	-8.78023
飯島正	-8.78033
雲	-8.78034
組	-8.78036
谷崎潤一郎	-8.78047
を掲載した	-8.78049
第二	-8.78329
なお	-8.78426
思い	-8.78608
夫人	-8.7862
中学	-8.78627
と一緒に	-8.78703
バ	-8.78758
化	-8.79268
。191	-8.80002
人で	-8.80201
らず	-8.80713
帰	-8.81105
、193	-8.81491
に出	-8.81511
反対	-8.81834
られる	-8.82346
強	-8.8302
中に	-8.83179
プ	-8.8327
ところ	-8.83279
▁この頃	-8.83288
なし	-8.83762
朝	-8.84291
結核	-8.8439
ポ	-8.84408
える	-8.84767
いった	-8.84788
に掲載された	-8.85127
渡	-8.85242
十	-8.85303
出版	-8.85516
深	-8.8594
賞	-8.8596
商	-8.85963
編	-8.85966
曲	-8.8598
を卒業	-8.86031
若	-8.86062
質	-8.86089
問	-8.86169
居	-8.8623
界	-8.86234
訳	-8.86238
ぎ	-8.86249
甲	-8.86257
試験	-8.86259
一部	-8.86265
p	-8.86277
e	-8.86281
絶	-8.86298
初期	-8.863
再	-8.86304
河	-8.86316
武	-8.86327
べき	-8.86328
D	-8.8633
里	-8.86333
像	-8.86337
州	-8.86343
ヒ	-8.86343
跡	-8.86345
病	-8.86346
読売新聞	-8.86348
に対する	-8.86352
座	-8.86355
]	-8.86355
栄	-8.86356
津島家	-8.86356
宮沢賢治	-8.86365
文章	-8.86367
各	-8.86368
感覚	-8.8638
批評	-8.86382
婦人	-8.8639
小林	-8.86402
左	-8.86418
五	-8.8643
校長	-8.86495
をし	-8.86647
現実	-8.86723
のこと	-8.86789
をはじめ	-8.8679
もあり	-8.86832
ドイツ	-8.86838
文体	-8.86846
手紙	-8.86994
31	-8.87107
かれ	-8.87198
乱歩は	-8.87722
ではない	-8.88086
ことから	-8.88207
にあった	-8.88298
ビ	-8.88299
こう	-8.88301
実家	-8.88574
谷崎は	-8.89013
別	-8.89052
学生	-8.8914
)、『	-8.89328
直	-8.89383
60	-8.89409
られ	-8.8944
際	-8.89523
に行った	-8.8992
詩集	-8.9019
r	-8.90283
i	-8.90479
折	-8.90795
原稿	-8.90847
同月	-8.91318
まま	-8.91463
一方で	-8.91787
北川冬彦	-8.91839
)-	-8.9189
しなかった	-8.91905
こともあった	-8.91943
連載	-8.92358
などを	-8.93577
の名	-8.93807
三郎	-8.93829
フク	-8.93986
寮	-8.94232
中也の	-8.94266
漢	-8.94534
後の	-8.94611
を書き	-8.94619
晩年の	-8.94661
得	-8.9481
付	-8.94842
朝鮮	-8.94847
外村茂	-8.94884
ゆ	-8.94895
決	-8.94944
歩	-8.95006
登	-8.9501
選	-8.95069
医	-8.95154
病気	-8.9519
葉	-8.95215
かけ	-8.95241
津	-8.95252
米	-8.95315
逆	-8.95336
ながらも	-8.95345
健康	-8.95362
母の	-8.95364
千	-8.95371
保	-8.95374
階	-8.95375
台	-8.95378
欲	-8.95385
江	-8.95385
キ	-8.9539
宗	-8.95393
費	-8.95394
趣味	-8.95398
城	-8.95402
港	-8.95402
県	-8.95406
ック	-8.9541
善	-8.95418
泉	-8.9542
中央公論	-8.95425
温泉	-8.95429
画報	-8.95429
農学校	-8.95432
状	-8.95439
余	-8.9544
百	-8.9544
教授	-8.95446
量	-8.9545
レコード	-8.95452
伊藤	-8.95455
武蔵野	-8.95456
鬼	-8.95457
の紹介で	-8.95458
葬儀	-8.95459
雨	-8.95459
横	-8.95459
住む	-8.9546
宇賀康	-8.95461
日本の小説家	-8.95473
神戸	-8.9548
鎌倉	-8.95481
落ち	-8.95481
代表作	-8.95508
トシ	-8.95517
医者	-8.9553
となっている	-8.95546
旅館	-8.95579
そうした	-8.9568
この時期	-8.95695
敦は	-8.96008
んで	-8.96013
持ち	-8.96131
一高	-8.96207
話し	-8.96277
売れ	-8.96348
の友人	-8.96579
基次郎も	-8.96647
が多く	-8.96724
。192	-8.96818
新しい	-8.97158
リ	-8.97217
あと	-8.97264
山口	-8.97413
める	-8.97538
の中に	-8.97748
を行	-8.97923
基次郎が	-8.98351
時代の	-8.98704
にした	-8.98738
を発表した	-8.98739
系	-8.98761
と共に	-8.98848
なか	-8.98877
リア	-8.99242
一葉の	-8.99672
188	-8.99831
文壇	-8.99888
をしていた	-8.99905
両親	-9.00075
だったという	-9.00349
もう	-9.00373
させる	-9.00381
200	-9.00554
つた	-9.01055
を見	-9.01218
多くの	-9.01461
ようになった	-9.01567
のように	-9.01579
▁4	-9.01686
医学	-9.01759
。3	-9.01835
読	-9.01885
、194	-9.02294
とは	-9.02375
著	-9.02537
教科書	-9.02641
末	-9.02669
ご	-9.0276
他の	-9.0297
になっていた	-9.03028
完成	-9.03053
。193	-9.03496
東京府	-9.03755
付け	-9.03941
のある	-9.04223
のために	-9.04431
日露戦争	-9.0444
芥川龍之介	-9.04646
一緒に	-9.04665
上げ	-9.04685
称	-9.04715
頼	-9.04726
都市	-9.04918
ど	-9.04929
ます	-9.04942
食べ	-9.04943
最	-9.04982
節	-9.05192
旅	-9.05203
恋	-9.05219
端	-9.05263
政	-9.05277
群	-9.05286
史	-9.053
せた	-9.0531
路	-9.05319
d	-9.0533
息	-9.05332
交	-9.05338
格	-9.05347
風景	-9.0535
宅	-9.0535
我	-9.05355
章	-9.05357
岩	-9.05372
総	-9.0538
横浜	-9.05386
土	-9.05388
六	-9.05395
血	-9.05397
姓	-9.05407
向け	-9.05412
仕	-9.05414
ミ	-9.05417
[	-9.0542
割	-9.05427
冬	-9.05432
条	-9.05433
退学	-9.05438
―	-9.05441
才	-9.05442
振	-9.05449
底	-9.05453
伊豆	-9.05453
源氏物語	-9.05455
淀野	-9.05455
阿倍野	-9.05456
随筆	-9.05457
露	-9.05458
ほぼ	-9.05459
に入った	-9.05459
近藤直人	-9.0546
宛	-9.05461
佐伯	-9.05461
視	-9.05461
装	-9.05461
を経て	-9.05465
玉	-9.05465
祖母	-9.05472
講師	-9.05479
ール	-9.05492
相当	-9.05496
デル	-9.0551
と知り合う	-9.05513
国民	-9.05525
杉山	-9.0554
王子	-9.05543
文字	-9.05621
自分	-9.05728
現代	-9.06049
和歌	-9.06113
んでいた	-9.06209
晶子は	-9.0654
勤め	-9.06836
を描いた	-9.06856
にして	-9.07262
人が	-9.07343
にかけて	-9.07598
195	-9.07617
もある	-9.07774
をして	-9.07821
ポー	-9.07862
を読み	-9.07984
されていた	-9.08081
によると	-9.08146
当時は	-9.08187
学科	-9.08428
われ	-9.08657
に書いた	-9.08834
ことになった	-9.08853
勇	-9.0909
しか	-9.09377
太宰	-9.10105
▁5	-9.10194
それを	-9.10631
』(19	-9.10895
言葉	-9.11026
経営	-9.11044
独歩	-9.11148
長男	-9.11222
母は	-9.11471
1889	-9.1148
に発表した	-9.11764
向	-9.11971
推薦	-9.12021
なら	-9.12162
らの	-9.12545
辞	-9.12547
したため	-9.12685
行われ	-9.13174
められ	-9.13266
小説家	-9.13314
送	-9.13413
私小説	-9.13553
評価	-9.13591
うち	-9.13875
すると	-9.13941
会で	-9.1401
病院	-9.14159
。4	-9.14394
を訪ね	-9.14759
アル	-9.14764
中旬	-9.14778
からは	-9.15175
父親	-9.15234
政次郎	-9.15238
いで	-9.15437
東京で	-9.1548
ていたという	-9.15505
すぐ	-9.15522
一方	-9.15523
持	-9.15604
謙助は	-9.15657
生まれ	-9.15746
この時	-9.15796
使	-9.15801
良	-9.16129
早く	-9.16154
行った	-9.16166
老	-9.16225
幼	-9.16244
農	-9.1632
舞台	-9.16323
岡	-9.16334
制	-9.16346
精神	-9.16381
機	-9.16397
府	-9.16405
の翻訳	-9.16421
未	-9.16424
活	-9.16427
異	-9.16441
同級	-9.16444
落	-9.1647
俗	-9.16471
稿	-9.16473
しばしば	-9.16476
.	-9.16483
静	-9.16484
デ	-9.16488
宿	-9.16496
肉	-9.165
戸	-9.16503
ング	-9.16509
龍之介	-9.1651
寄	-9.1651
丸	-9.16513
ケ	-9.16518
興	-9.16519
絵	-9.16528
斎	-9.16528
破	-9.16529
講	-9.16533
グラ	-9.16536
夏休み	-9.16547
K	-9.16547
看病	-9.16548
計	-9.16549
企画	-9.1655
伯父	-9.1655
返	-9.16551
江戸川乱歩	-9.16553
症	-9.16558
羽	-9.16559
いわゆる	-9.1656
戒名は	-9.16561
待	-9.16562
月初旬	-9.16562
宇野千代	-9.16563
鼻	-9.16563
南洋	-9.16563
近所の	-9.16564
案	-9.16567
羊	-9.16568
短歌	-9.16569
瀬	-9.16569
パラオ	-9.1657
倶楽部	-9.16571
樋口家	-9.16572
大きな	-9.16572
亜	-9.16573
非常に	-9.16574
関東大震災	-9.16574
といえる	-9.16578
ワ	-9.1658
と推定され	-9.16581
狼疾記	-9.16581
小林秀雄	-9.16584
抄	-9.16587
に戻る	-9.16595
んでいる	-9.16599
海軍	-9.1665
作曲	-9.16675
東京都	-9.16749
すでに	-9.16756
せず	-9.16775
初代	-9.16785
と呼ばれた	-9.16792
時間	-9.16803
を持つ	-9.16807
しき	-9.16809
2004	-9.16844
しさ	-9.16855
るため	-9.16859
題名	-9.1692
吉田	-9.16921
評論家	-9.16963
論文	-9.16989
信子	-9.16992
認められ	-9.17025
場所	-9.17151
中原中也	-9.17195
だけで	-9.17203
それら	-9.17317
に行き	-9.17328
を感じ	-9.17475
書かれた	-9.17573
えた	-9.17641
られている	-9.17719
歌人	-9.17805
ここで	-9.1795
、189	-9.18077
日間	-9.18286
卒業後	-9.18671
ようになる	-9.18782
時代に	-9.18914
号に発表	-9.18924
難	-9.18986
ものである	-9.1931
主人	-9.19452
きた	-9.19639
母と	-9.19709
の死	-9.1989
44	-9.2056
知られ	-9.20657
の家	-9.21206
の妹	-9.21835
芥川の	-9.22047
月まで	-9.22158
100	-9.22209
晶子	-9.2228
33	-9.22497
まれ	-9.22678
させた	-9.22736
てきた	-9.23181
多い	-9.23202
師	-9.23406
の実家	-9.23456
受け	-9.23503
最初	-9.23756
年には	-9.23796
小説の	-9.24
ート	-9.24076
にある	-9.24109
現在	-9.24154
運動	-9.24355
療養	-9.24572
。189	-9.25204
読んだ	-9.25208
ことに	-9.25225
めて	-9.25253
上で	-9.25567
39	-9.25613
とし	-9.25681
強い	-9.25741
好	-9.25824
われた	-9.26009
に戻った	-9.26026
に転居	-9.26032
聞	-9.26448
アン	-9.26519
ろう	-9.26757
せる	-9.26847
広	-9.26855
苦	-9.26923
つい	-9.27008
らと	-9.27256
習	-9.27361
特	-9.27419
乱歩の	-9.27484
提	-9.27503
れて	-9.27602
宗太郎は	-9.27656
ヒサ	-9.27778
議	-9.27799
ほ	-9.27819
に行く	-9.27849
込み	-9.27896
傾向	-9.2796
船	-9.28034
自宅	-9.28103
前に	-9.28156
▁この	-9.28193
の下宿に	-9.28211
生まれた	-9.28279
暗	-9.28414
肺結核	-9.28605
を創刊	-9.28635
内容	-9.28658
つけ	-9.28658
遠	-9.28753
意識	-9.28776
独	-9.28793
に対し	-9.28801
橋	-9.28811
芸	-9.28817
政治	-9.28823
陸軍軍医	-9.28835
起	-9.28857
王	-9.28872
藤	-9.28888
描	-9.28896
秀	-9.28897
写	-9.28903
薬	-9.28914
の原稿	-9.28916
復	-9.2892
駅	-9.28921
と診断され	-9.28923
断	-9.28934
司	-9.28945
造	-9.28945
ザ	-9.28955
休	-9.28957
産	-9.28964
景	-9.28965
喜	-9.28968
紀	-9.28975
における	-9.28979
講演	-9.28983
刻	-9.28987
暮	-9.28992
約	-9.28998
態	-9.28999
帰国	-9.29001
之助	-9.29005
左京区	-9.29014
華	-9.29014
辰	-9.29019
資料	-9.29019
O	-9.29024
西洋	-9.29026
客	-9.29028
井伏鱒二	-9.29029
運	-9.29029
ぼ	-9.2903
首	-9.2903
誠	-9.29032
ヤ	-9.29032
眠	-9.29034
によれば	-9.29034
将	-9.29035
夕	-9.29035
側	-9.29037
潤	-9.2904
寄宿舎	-9.29045
予	-9.29045
街	-9.29046
炎	-9.29047
負	-9.29047
銭	-9.29049
羅	-9.2905
辻	-9.29051
酔	-9.29051
吸	-9.29056
応	-9.29057
権	-9.29058
線	-9.29058
望	-9.29058
ちなみに	-9.29059
局	-9.29059
推理小説	-9.29059
!	-9.2906
彦	-9.2906
妙	-9.29061
象	-9.29061
柳	-9.29061
右	-9.29062
太	-9.29062
。10	-9.29065
のんきな患者	-9.29065
周	-9.29066
宮澤	-9.29066
幸田露伴	-9.29066
桜	-9.29069
異母弟	-9.2907
矢野繁	-9.2907
弱	-9.29072
断片	-9.29072
火	-9.29072
増	-9.29073
号を発行	-9.29073
公演	-9.29074
月上旬	-9.29075
於母影	-9.29076
一般的	-9.29076
手帳	-9.29076
河童	-9.29079
鳳	-9.29079
電	-9.29079
――	-9.2908
および	-9.29082
矢野	-9.29086
魚	-9.29086
絵画	-9.29086
叔父	-9.29097
高等	-9.29097
古譚	-9.291
第一高等学校	-9.29101
萩の舎	-9.29101
居士	-9.29105
以下	-9.29109
自我	-9.29113
新潮	-9.29115
川端	-9.29123
内面	-9.29139
読書	-9.29147
創作集	-9.29156
の一つ	-9.29162
に移り	-9.2917
回想	-9.29178
著作	-9.29182
』(190	-9.29192
漢文	-9.29199
息子	-9.29208
どう	-9.29221
広く	-9.29233
毎日	-9.29295
さま	-9.29297
切り	-9.293
に対して	-9.29323
たい	-9.29349
文治	-9.2935
松子	-9.2935
通学	-9.2946
を残し	-9.29465
当て	-9.29562
まれた	-9.29584
知人	-9.29607
心中	-9.29658
深い	-9.30393
部分	-9.3041
独歩は	-9.30538
押し	-9.30617
を読む	-9.30738
てしまった	-9.31005
ゴ	-9.31289
に連載	-9.3139
欠	-9.31665
鷗外が	-9.31773
歳で	-9.31818
34	-9.32201
▁6	-9.32327
原稿を	-9.32456
賢治が	-9.32509
文学を	-9.32665
証	-9.32696
編集者	-9.32811
そのため	-9.33198
詩を	-9.33401
話を	-9.33554
楽し	-9.3357
谷崎が	-9.33571
からも	-9.33615
多く	-9.34053
編集	-9.34102
じた	-9.34436
始めた	-9.34511
参加した	-9.34549
」(『	-9.3462
最初の	-9.34647
それは	-9.35034
太宰の	-9.35282
年生	-9.3535
家に	-9.35401
読み	-9.3564
スト	-9.36065
らが	-9.3613
菊池寛	-9.36576
妹	-9.36727
号は	-9.37267
したりした	-9.37689
作品集	-9.37866
であるという	-9.37995
りした	-9.38197
弟の	-9.38365
入院	-9.38791
を聞き	-9.39822
そこに	-9.39834
様子	-9.40412
▁194	-9.40642
かけた	-9.40698
研究者	-9.40707
あまり	-9.40816
指導	-9.40917
留	-9.40986
▁しかし	-9.41066
てい	-9.41086
ることになった	-9.4116
たもの	-9.41271
描いた	-9.41501
常	-9.41562
ていたが	-9.4188
三好	-9.42066
をつけ	-9.42127
縁	-9.4227
に通う	-9.42276
京	-9.42381
離	-9.42412
影響	-9.42463
学者	-9.42596
がない	-9.42607
同じく	-9.42644
切	-9.42894
郎	-9.42908
赤	-9.43051
守	-9.43059
置	-9.43061
早	-9.43065
潮	-9.43152
崎	-9.43157
結	-9.4317
引	-9.43171
印刷	-9.43176
仲	-9.43193
洋	-9.43202
含	-9.43227
位	-9.43229
荒	-9.43234
価	-9.43239
種	-9.43245
去	-9.43245
覚	-9.43246
短	-9.43249
勝	-9.43264
謙	-9.43265
順	-9.4327
受賞	-9.4327
鵠沼	-9.43272
純粋な	-9.43278
ハ	-9.4328
西欧	-9.43281
額	-9.43281
渋谷	-9.43282
岸	-9.43289
受	-9.43295
林	-9.43296
営	-9.43301
藩	-9.43303
麦飯	-9.43306
挙	-9.43307
困	-9.4331
載	-9.43312
辺	-9.43315
だし	-9.43316
専	-9.43318
叙	-9.4332
兵	-9.43323
許	-9.43324
舎	-9.43325
描写	-9.43327
談	-9.43327
徳	-9.4333
精	-9.4333
令	-9.4333
紅	-9.43332
給	-9.43333
にあたる	-9.43334
坂	-9.43334
存	-9.43337
駆け	-9.43337
明智小五郎	-9.43338
込んで	-9.4334
構想	-9.43341
害	-9.43342
特徴	-9.43342
氏	-9.43343
隊	-9.43344
M	-9.43344
異母妹	-9.43344
勢	-9.43346
採用	-9.43346
三島由紀夫	-9.43346
板	-9.43346
可	-9.43348
賀	-9.43348
文丙	-9.43348
筑摩書房	-9.43349
さまざまな	-9.4335
自由	-9.4335
とりわけ	-9.43351
服	-9.43351
奥	-9.43352
瀬山の話	-9.43353
ちゃん	-9.43353
尾崎士郎	-9.43353
印	-9.43355
同僚	-9.43355
天皇	-9.43355
ヴ	-9.43355
田山花袋	-9.43355
傷	-9.43356
皮	-9.43356
或	-9.43356
卍	-9.43356
型	-9.43356
ぞ	-9.43358
何度も	-9.43358
横光利一	-9.43359
領	-9.43359
離婚	-9.43359
略	-9.43359
親族	-9.43361
激しく	-9.43361
映画	-9.43362
訳源氏物語	-9.43362
写真	-9.43362
仏文科	-9.43362
告白	-9.43362
隆	-9.43363
農民	-9.43363
譲	-9.43363
文字禍	-9.43364
混	-9.43364
–	-9.43364
太陽	-9.43366
致	-9.43367
文也	-9.43367
文部省	-9.43368
歳没	-9.43368
改造	-9.43372
富永太郎	-9.43374
高まり	-9.43375
鳥羽	-9.43375
英文科	-9.43378
になっている	-9.4338
を舞台にした	-9.43385
を終え	-9.43385
あげ	-9.43409
良吉	-9.43414
親友	-9.43418
ドイツ語	-9.43424
国木田独歩	-9.43425
仲間	-9.43437
フランス語	-9.43437
高熱	-9.43439
留学	-9.43444
目黒	-9.43446
分け	-9.43452
イン	-9.43479
脚気病	-9.43504
35	-9.43537
科学	-9.43541
調査会	-9.43575
み草	-9.43577
独特	-9.43583
女学校	-9.43596
このとき	-9.43623
中退	-9.43623
あれ	-9.43649
を高く評価し	-9.43664
加え	-9.43678
と書いている	-9.4373
石川	-9.4377
身体	-9.43805
らとともに	-9.43833
好きで	-9.43856
を唱え	-9.43857
東京市	-9.43868
かなり	-9.43889
千代	-9.43968
実現	-9.44007
先生	-9.44012
戦後は	-9.44034
ではなく	-9.44035
大正期	-9.44108
を読んで	-9.44229
中村	-9.44237
生き	-9.44245
を集め	-9.44307
出て	-9.4434
した基次郎は	-9.44391
中谷孝雄と	-9.44427
敦が	-9.44427
したこと	-9.44441
つき	-9.44668
高い	-9.44672
鷗外の	-9.44844
としている	-9.44868
ヒサは	-9.44881
政次郎は	-9.4501
を受けた	-9.45058
宗太郎	-9.45059
これが	-9.45158
中谷と	-9.45242
春と	-9.4579
綴った	-9.46083
入れ	-9.46694
を残した	-9.46702
の一	-9.469
の主	-9.47133
バル	-9.4716
のうち	-9.47204
敦の	-9.47303
しながら	-9.47503
A	-9.47676
翌年に	-9.48195
初の	-9.48303
中島の	-9.48483
を発	-9.48558
を得た	-9.48957
後年	-9.49004
らなかった	-9.49295
ホ	-9.494
するなど	-9.49767
については	-9.49875
の多い	-9.49984
の作品は	-9.50083
兄が	-9.50512
』(191	-9.50601
終	-9.50889
書いた	-9.51937
36	-9.51992
るという	-9.52721
がら	-9.5362
かな	-9.53641
の中	-9.53689
などに	-9.53739
名を	-9.53914
系の	-9.54004
勇が	-9.54044
。194	-9.54067
に参加	-9.54152
運命	-9.54308
売	-9.54379
父は	-9.54387
尾崎	-9.5445
出身	-9.54726
帰り	-9.54727
梶井の	-9.54748
されて	-9.54827
独歩の	-9.54909
共に	-9.54962
を持って	-9.54998
登場	-9.55007
母に	-9.55161
相談	-9.55599
人たち	-9.55714
に発表された	-9.55944
59	-9.56077
軍医	-9.56329
省	-9.56622
同居	-9.56996
化し	-9.57087
が刊行された	-9.57601
勤	-9.57638
ものであった	-9.57689
の先	-9.57743
千代子	-9.57777
書かれ	-9.57836
』(193	-9.57944
寝	-9.58422
テーマ	-9.58466
候補	-9.58494
考	-9.5851
そう	-9.58518
急	-9.5852
探	-9.58524
過ごした	-9.58525
謙助	-9.58756
としても	-9.58759
となっ	-9.58776
カフェー	-9.59037
医師	-9.59165
の執筆	-9.59188
次第に	-9.59257
引き	-9.59276
張	-9.59276
るもの	-9.59326
舞	-9.5945
の雑誌	-9.59494
ほどで	-9.59516
交際	-9.59551
加	-9.59602
べ	-9.59607
歳のときに	-9.5961
意味	-9.59627
茶	-9.59631
感じ	-9.59695
を務めた	-9.59709
調査	-9.59736
パ	-9.5976
都	-9.59775
といふ	-9.59776
本名	-9.59827
衆	-9.59838
つつ	-9.59839
代表	-9.59854
優	-9.59854
m	-9.59873
時期	-9.59882
始	-9.59888
ut	-9.59889
知識	-9.59892
郷	-9.59893
否定	-9.59893
試	-9.59893
池	-9.59894
塚	-9.59901
グ	-9.59903
判	-9.59904
支	-9.59917
知らせ	-9.59919
銀	-9.59934
両	-9.59937
の家で	-9.59937
述	-9.59948
参	-9.59949
法華経	-9.59951
n	-9.59954
補	-9.59955
丁	-9.59955
僧	-9.59957
容	-9.59958
上京した	-9.59961
週	-9.59961
激	-9.59962
緑	-9.59973
源	-9.59974
仏	-9.59978
設	-9.59982
賢	-9.59986
広島	-9.59987
豪	-9.59987
程	-9.59988
従	-9.59988
皇	-9.59991
必	-9.59993
尾	-9.59993
菊池	-9.59995
販売	-9.59995
譜	-9.59996
監	-9.59996
肺	-9.59998
護	-9.59999
G	-9.59999
植民地	-9.59999
罪	-9.59999
姿	-9.6
帰郷	-9.60003
原因	-9.60003
浅野晃	-9.60005
嶽水会	-9.60005
成績は	-9.60006
と語った	-9.60006
ページ	-9.60009
願	-9.60009
虎	-9.6001
たりした	-9.6001
警	-9.60011
厚	-9.60011
国文科	-9.60011
柄	-9.60012
衰弱	-9.60012
文化学院	-9.60012
礼	-9.60015
影	-9.60015
の系譜	-9.60016
浅見篤	-9.60016
奇	-9.60016
利	-9.60016
狭	-9.60017
大岡昇平	-9.60017
で倒れ	-9.60018
夢野久作	-9.60018
抜け	-9.60018
釘本久春	-9.60018
如	-9.60018
桂	-9.60018
舞姫	-9.60018
様々な	-9.60018
稲森宗太郎	-9.60019
かたわら	-9.60019
打ち	-9.60019
援	-9.60019
涙	-9.60019
筋	-9.60019
できない	-9.6002
パン	-9.6002
大宅壮一	-9.6002
ペ	-9.60021
公会堂	-9.60021
即興詩人	-9.60021
蓼喰ふ虫	-9.60021
昔	-9.60022
裏	-9.60022
比	-9.60022
疎	-9.60023
貧	-9.60023
鈴木	-9.60023
ヰ	-9.60023
鉄幹	-9.60023
純	-9.60024
塔	-9.60024
恐怖	-9.60024
に関する	-9.60024
スヱ	-9.60024
廃刊	-9.60024
骨	-9.60024
畠田敏夫	-9.60025
たけくらべ	-9.60026
中出丑三	-9.60026
仕送り	-9.60027
S	-9.60027
レモン	-9.60028
同志社女子	-9.60028
を題材にした	-9.60028
島崎藤村	-9.60029
第三高等学校	-9.60029
警察	-9.60029
エッセイ	-9.6003
痴人の愛	-9.6003
宇治	-9.60031
房	-9.60033
懐疑	-9.60034
早稲田大学	-9.60034
至	-9.60034
芝	-9.60035
幻想	-9.60036
交尾	-9.60036
千僧	-9.60036
指	-9.60038
往診	-9.60039
宝石	-9.60039
没落	-9.60041
新たな	-9.60041
煙草	-9.60042
記念館	-9.60045
かし	-9.60047
入籍	-9.6005
細雪	-9.60055
多喜	-9.60056
文庫	-9.60057
イチ	-9.6006
政府	-9.6006
九州日報	-9.60061
悪化	-9.60062
冬の日	-9.60064
機関	-9.60065
戦線	-9.60072
共同	-9.60073
遺書	-9.60073
正式	-9.60079
リー	-9.60089
教員時代	-9.60092
青木	-9.60093
この作品は	-9.60097
順三	-9.60098
親しい	-9.60098
作品群	-9.60101
中央公論社	-9.60101
じられ	-9.60126
読者	-9.60137
ってくる	-9.60137
路上	-9.60139
平成	-9.60142
にとって	-9.60169
世間	-9.60175
大衆	-9.60181
違い	-9.60181
海外	-9.60184
してから	-9.60191
を決め	-9.60209
このころ	-9.6023
文化	-9.60239
代表的な	-9.60249
やがて	-9.60265
歌集	-9.60281
売り	-9.60287
良く	-9.60289
赤い	-9.60317
手法	-9.60324
青山	-9.60333
漢詩	-9.6037
知られている	-9.6037
残った	-9.60381
強く	-9.60387
まだ	-9.60393
元号	-9.60399
妻子	-9.60417
寺町	-9.60429
会社	-9.60443
最も	-9.60455
上野	-9.6051
でもあった	-9.60553
を書いている	-9.60625
若い	-9.6063
[*2]、	-9.60659
残り	-9.60667
詩作	-9.60668
存在する	-9.60692
こともある	-9.60716
学んだ	-9.60784
起きた	-9.6084
そこで	-9.60866
こうした	-9.60911
だったため	-9.60933
町の	-9.60933
未完の	-9.60942
を歩き	-9.60957
おお	-9.60989
朝鮮人	-9.61005
186	-9.61105
を希望	-9.61241
与えた	-9.61306
との結婚	-9.6132
であったため	-9.61324
国家	-9.61451
寝込	-9.61507
言って	-9.61519
別れ	-9.61558
にて	-9.61566
山本	-9.61605
。6	-9.61727
▁なお	-9.61829
たちと	-9.61864
に入学する	-9.61928
が多い	-9.61957
-193	-9.62226
自分が	-9.62498
するようになった	-9.62744
を連載	-9.62873
代わりに	-9.63142
はあまり	-9.63145
行っていた	-9.63197
僕の	-9.63349
。188	-9.63444
近くの	-9.63647
しようと	-9.63834
評価され	-9.63851
記されている	-9.63864
実家で	-9.63907
始める	-9.63939
心を	-9.63978
部屋に	-9.64038
に下宿	-9.64255
止め	-9.64501
としては	-9.64715
そこ	-9.64757
出された	-9.64781
在学中	-9.64998
一人	-9.65013
を行った	-9.65094
を発表する	-9.65199
見せた	-9.65256
名が	-9.6528
つか	-9.65314
った基次郎は	-9.6552
大な	-9.65616
を読んだ	-9.65684
出身の	-9.65739
送る	-9.65854
好評	-9.65952
日から	-9.66092
出す	-9.66154
ないと	-9.66213
性を	-9.66236
もし	-9.6624
の実	-9.66248
を作って	-9.66605
の編集	-9.66626
たこともあった	-9.66695
していたという	-9.66789
を見て	-9.66803
に入院	-9.66977
の原稿料	-9.671
両親に	-9.67341
』(192	-9.67347
の一人	-9.67737
原稿は	-9.67741
らない	-9.67798
のではないか	-9.67803
書を	-9.6781
の名前	-9.67846
晶子の	-9.68113
のもと	-9.68161
日本人	-9.68355
立て	-9.68476
計画	-9.68511
ったため	-9.68931
豊	-9.69131
年生の	-9.69291
豊子	-9.69541
の際に	-9.69711
-192	-9.69888
g	-9.70011
夏目漱石の	-9.7006
同人雑誌	-9.70171
。190	-9.70199
41	-9.70283
計画を	-9.70439
医学校	-9.70996
帰った	-9.71115
次郎	-9.7117
賢治に	-9.71276
1924	-9.71448
敦	-9.71597
わり	-9.71795
者は	-9.72234
独歩が	-9.72314
性愛	-9.72324
が一	-9.72401
るなど	-9.72515
は後に	-9.72652
を持ち	-9.72714
と述べ	-9.73069
です	-9.73091
間で	-9.73462
と結婚	-9.73606
刊行した	-9.73622
中原家	-9.74053
時は	-9.74065
外村	-9.74149
残る	-9.74257
国語	-9.74319
資金	-9.74361
ったり	-9.74457
佐藤春夫	-9.74482
止	-9.74639
を出して	-9.74673
僕	-9.74765
中の	-9.7496
戦後の	-9.75179
寄稿	-9.752
号で	-9.75223
見て	-9.75293
父が	-9.75432
たのは	-9.7549
難し	-9.75576
32	-9.75607
を受ける	-9.7569
196	-9.75712
示	-9.75835
下旬に	-9.76017
ようとした	-9.7607
の中の	-9.76321
に見	-9.76418
同人に	-9.76455
悲	-9.76713
日本で	-9.77196
の詩集	-9.77202
まし	-9.77252
歌った	-9.77502
掲載された	-9.77589
残した	-9.77604
たため	-9.77667
ここ	-9.77726
出し	-9.77827
続け	-9.77961
レー	-9.7807
を続け	-9.7815
に戻り	-9.78189
共	-9.78247
就職	-9.78355
髪	-9.78387
ほどの	-9.78404
晩	-9.78456
痛	-9.78456
が行われ	-9.78489
以降	-9.78517
平林英子	-9.7852
進学	-9.78527
送った	-9.78533
希望	-9.78563
毎	-9.78576
出会った	-9.78809
形	-9.78886
入り	-9.78915
学問	-9.79032
朗読	-9.79116
月末	-9.79131
まり	-9.79148
基次郎と	-9.79255
閉	-9.79255
離れ	-9.7928
筆名	-9.79306
主張	-9.79429
対象	-9.79439
になって	-9.79583
以	-9.79594
壇	-9.79596
同誌	-9.79598
聞いた	-9.79636
収録	-9.79644
に入り	-9.79658
ヶ月	-9.79692
1912	-9.79698
国柱会	-9.79738
資	-9.79782
に入る	-9.79786
得た	-9.7979
雪	-9.79834
料	-9.79849
貞	-9.79859
帽	-9.79874
術	-9.79879
{	-9.79881
x	-9.79903
献	-9.79907
乙	-9.79908
賛	-9.79911
激賞	-9.79914
ゴシック	-9.79921
児	-9.79929
席	-9.79929
ディ	-9.7993
吐	-9.79932
専門	-9.79935
飲み	-9.79936
也寸志	-9.79937
囲	-9.79937
越	-9.79941
過	-9.79945
セ	-9.79947
伏	-9.79948
きっかけ	-9.79955
兼	-9.79955
教員	-9.79956
我楽多文庫	-9.79959
婚	-9.79961
低	-9.79966
ソ	-9.7997
即	-9.79971
ベ	-9.79973
放	-9.79973
処分	-9.79973
済	-9.79974
盛	-9.79976
ガ	-9.79976
介	-9.79977
金色夜叉	-9.79977
灰	-9.79977
亡	-9.79978
角	-9.79978
堀	-9.79978
育	-9.7998
繰り返し	-9.79981
察	-9.79982
飯	-9.79983
層	-9.79984
に触れ	-9.79985
袋	-9.79987
確	-9.79987
財	-9.79988
に宛てた	-9.79989
しばらく	-9.79989
工	-9.7999
病弱	-9.7999
ブラ	-9.79991
心配した	-9.79992
神経衰弱	-9.79993
並	-9.79993
列	-9.79994
萩原朔太郎	-9.79995
雑記	-9.79995
春琴抄	-9.79997
枚	-9.79997
肥料	-9.79998
料理	-9.79998
労	-9.79999
病状	-9.79999
延	-9.80001
震災	-9.80002
B	-9.80003
を呼び	-9.80003
結果	-9.80003
除	-9.80003
拝	-9.80003
拠	-9.80003
臨	-9.80007
翻案	-9.80007
武田麟太郎	-9.80008
矛盾の様な真実	-9.80008
聖	-9.80008
疑	-9.80008
廃	-9.80008
少年探偵団	-9.80009
怪人二十面相	-9.80009
魂	-9.80009
に関して	-9.80009
旨	-9.80009
白痴群	-9.80009
香	-9.80009
便	-9.80009
小さな	-9.8001
飯島	-9.8001
湯浅	-9.8001
軽	-9.8001
具	-9.80011
飛	-9.80011
悔	-9.80011
すべて	-9.80011
眼	-9.80011
建	-9.80012
偽	-9.80013
かめれおん日記	-9.80013
彩	-9.80013
傾倒	-9.80014
うもれ木	-9.80014
見舞いに来た	-9.80014
丸山薫	-9.80014
をめぐって	-9.80015
与謝野晶子	-9.80015
台湾	-9.80015
塩	-9.80015
速	-9.80015
蓄	-9.80016
衣	-9.80016
誇	-9.80016
”	-9.80016
を載せ	-9.80016
南洋庁	-9.80017
ビタミン	-9.80017
恥	-9.80018
清六	-9.80018
仰	-9.80019
呼吸困難	-9.80019
恨	-9.80019
漱石全集	-9.80019
琴	-9.80019
闇の絵巻	-9.80019
状態	-9.8002
[*	-9.8002
に尽力し	-9.8002
を含む	-9.8002
言及し	-9.8002
といわれる	-9.80021
澄	-9.80021
が登場する	-9.80021
季	-9.80021
に至る	-9.80021
上田敏	-9.80021
叫	-9.80021
快	-9.80021
虎狩	-9.80021
開かれた	-9.80021
戒	-9.80022
に進む	-9.80022
推	-9.80022
闇	-9.80022
記念	-9.80022
が書かれたと推定され	-9.80023
セクスアリス	-9.80023
堀ノ内	-9.80023
拒絶	-9.80023
杉並区	-9.80023
玉突き屋	-9.80023
芳	-9.80023
ドレスデン	-9.80024
北神正	-9.80024
松阪	-9.80024
率	-9.80024
妖	-9.80025
亭	-9.80025
独自	-9.80025
偶然	-9.80026
奴	-9.80026
忽那吉之助	-9.80026
羅生門	-9.80026
たにざき	-9.80026
法学部	-9.80026
候	-9.80026
染	-9.80027
ある崖上の感情	-9.80027
本格的	-9.80027
転地療養	-9.80027
位置	-9.80029
床	-9.80029
夫婦	-9.8003
選考	-9.8003
倉	-9.8003
歩兵第	-9.8003
兵庫県	-9.80032
此	-9.80032
を挙げ	-9.80034
見合い	-9.80034
銀座	-9.80034
室生犀星	-9.80034
連絡	-9.80034
美術	-9.80035
幕	-9.80035
周囲	-9.80036
宇宙	-9.80036
左翼活動	-9.80036
猛	-9.80037
之介	-9.80037
形式	-9.80038
最終	-9.80038
親戚	-9.80038
を連れて	-9.80039
センチメートル	-9.80039
河上徹太郎	-9.8004
慶	-9.8004
工業	-9.8004
有島武郎	-9.8004
あるいは	-9.80041
真昼	-9.80042
日付	-9.80042
東京帝国大学	-9.80042
過古	-9.80042
岡崎	-9.80043
犬	-9.80043
現代語訳	-9.80044
観念	-9.80044
出典	-9.80045
久米正雄	-9.80046
普	-9.80046
神童	-9.80046
衛生	-9.80046
結局	-9.80046
病床で	-9.80046
ぼんやりした不安	-9.80048
していく	-9.80048
講義	-9.80048
革	-9.80051
記録	-9.80052
誌上で	-9.80052
求め	-9.80054
徳富蘇峰	-9.80054
週間	-9.80054
慶應義塾大学	-9.80056
将来	-9.80057
ガー	-9.80059
連隊	-9.8006
書簡	-9.80061
すれば	-9.80062
もっとも	-9.80065
予科	-9.80066
情報	-9.80068
バー	-9.80071
八重子	-9.80071
史伝	-9.80078
の筆名で	-9.8008
ばかり	-9.80081
福岡市	-9.80084
だけでなく	-9.80086
悲しみ	-9.80088
出版社	-9.80089
方に下宿	-9.8009
大阪府	-9.8009
大阪毎日	-9.80092
性格	-9.80094
秀吉	-9.80094
出産	-9.80101
性欲	-9.80104
教養	-9.80105
土地	-9.80109
感情	-9.80112
訳詩集	-9.80112
金木	-9.80115
一泊	-9.80117
こそ	-9.80118
以上	-9.80132
三造	-9.80136
不幸	-9.80138
理科	-9.80142
泊った	-9.80154
作之助	-9.80157
休学	-9.80158
著書	-9.80159
人形	-9.8016
校正	-9.80163
一家は	-9.80171
ラン	-9.80173
に就任した	-9.80175
全員	-9.80183
を訪れ	-9.80185
短編集	-9.80187
を知り	-9.80187
レン	-9.80189
入社	-9.80193
を引き	-9.80197
上げた	-9.80207
食事	-9.80217
わけ	-9.8022
関西	-9.80221
文芸部	-9.80227
と言われる	-9.80227
頼み	-9.80235
政治家	-9.80255
母親	-9.80257
一郎	-9.80261
没した	-9.8027
文学界	-9.80273
心理	-9.80273
カル	-9.80275
次男	-9.80277
た基次郎は	-9.80278
づけ	-9.80279
北区	-9.80303
深田	-9.80315
主流	-9.8033
代々	-9.80333
画家	-9.80341
兄弟	-9.80367
を受けて	-9.80379
▁梶井基次郎	-9.80387
300	-9.80403
出入り	-9.80421
やっと	-9.80427
生の	-9.8043
語り合	-9.80433
も参照	-9.80448
もあったが	-9.80448
研究生	-9.80452
そのまま	-9.8047
ることが	-9.80473
文学青年	-9.80478
ごろから	-9.80494
養子	-9.80497
短編小説	-9.80503
...」	-9.80521
を取り上げ	-9.80542
たけ	-9.80554
を示し	-9.80583
ということ	-9.80583
歳のとき	-9.80594
北川	-9.80594
作業	-9.80623
▁中島敦は	-9.80639
文明	-9.80653
老人	-9.80661
と言い	-9.80705
手記	-9.80705
金を	-9.80722
たる	-9.80763
まる	-9.80829
戦中	-9.80847
▁晩年	-9.80936
形で	-9.80946
出生	-9.8096
らん	-9.80972
実家から	-9.81043
120	-9.81114
していない	-9.81126
三田	-9.81155
東大	-9.81274
作者	-9.81304
に出席	-9.81356
かず	-9.81403
し草	-9.81445
僕は	-9.81477
るようになった	-9.81532
と評し	-9.81594
を入れ	-9.81621
今日	-9.81624
てほしい	-9.81677
が来	-9.81695
ズ	-9.8173
月末に	-9.81742
-194	-9.81751
に就職	-9.81755
もので	-9.81756
を探	-9.81789
ついた	-9.81804
が急	-9.81843
会った	-9.81907
へ移	-9.81966
いち	-9.81966
三好は	-9.82002
翌日	-9.82013
ろうと	-9.82237
▁2	-9.82244
発見された	-9.82353
が生まれた	-9.82383
行われた	-9.82431
に出かけ	-9.82471
したものである	-9.82484
た際に	-9.82649
と言った	-9.82806
父親が	-9.82848
両親は	-9.83075
最後の	-9.83122
自分を	-9.83142
するとともに	-9.83145
病院に	-9.83219
郷里の	-9.83252
ました	-9.83256
になると	-9.83276
有名である	-9.83359
を好	-9.83494
、24	-9.83608
そんな	-9.83641
、「『	-9.83642
中也の詩	-9.83954
いう	-9.84108
それも	-9.84211
の自宅で	-9.84215
者の	-9.84259
興味	-9.84489
この号	-9.84529
の同級生	-9.84586
筆を	-9.84693
中也を	-9.84739
を創刊し	-9.84819
を出し	-9.85022
を寄稿	-9.85086
に転居した	-9.85269
を見せ	-9.85611
佐藤春夫の	-9.85891
読んで	-9.85938
の花	-9.85955
▁同年	-9.86021
なった	-9.86021
頃から	-9.86199
私小説的な	-9.86382
日まで	-9.86441
もなく	-9.86526
37	-9.87181
と呼ばれる	-9.87268
ったが	-9.8751
体を	-9.87523
見られ	-9.87665
を推薦	-9.88101
実は	-9.8811
前後	-9.88115
芥川が	-9.88196
まった	-9.88373
指摘し	-9.88446
を発表し	-9.88939
北川冬彦に	-9.88973
合格し	-9.88984
これを	-9.89031
らしい	-9.89066
師の	-9.89633
決意した	-9.89666
刊行され	-9.90074
亡くなる	-9.90084
に移	-9.90347
ごと	-9.90455
しつつ	-9.90592
の菊池寛	-9.90693
を離れ	-9.90954
夏目漱石	-9.91088
以前の	-9.91243
任した	-9.91364
の言葉	-9.91402
の長男	-9.91404
すら	-9.91413
の経営	-9.9142
のちの	-9.91448
館で	-9.91474
であるが	-9.9159
科に入学	-9.9166
に編入	-9.91665
を作	-9.91776
生活に	-9.91809
多数	-9.91858
の道	-9.92044
in	-9.92348
他に	-9.92378
知り合った	-9.92546
直し	-9.9257
の立場	-9.92738
のです	-9.92799
er	-9.92807
文壇の	-9.92844
ころから	-9.92854
上の	-9.9319
朝日	-9.93352
探偵小説の	-9.93371
てしまう	-9.9363
などを発表し	-9.9378
と言われ	-9.93929
のではないかと	-9.93963
いたが	-9.94009
ものだ	-9.94105
聴	-9.94122
を見せて	-9.94202
をかけ	-9.94205
つつも	-9.94246
別の	-9.94341
自分に	-9.94436
遊び	-9.94464
離れた	-9.94802
つてゐる	-9.94949
唱	-9.95
を立て	-9.95134
くに	-9.95151
げられ	-9.95206
187	-9.95646
創刊号	-9.95685
迫	-9.9575
と呼ばれ	-9.95927
があると	-9.96025
することを	-9.96231
家族に	-9.96548
参加し	-9.96643
と指摘	-9.96709
好評で	-9.96898
▁188	-9.97043
嫌	-9.97318
わせ	-9.97409
聞かせ	-9.97501
以前から	-9.97793
も参加	-9.97842
99	-9.98255
も多く	-9.98561
この頃から	-9.9869
だという	-9.98733
下宿の	-9.9895
かけて	-9.99079
説得	-9.9917
志賀直哉	-9.99334
鉄道	-9.99341
の四	-9.99412
年末	-9.99423
にご	-9.99528
毎月	-9.99616
同級生	-9.9985
が参加	-9.99876
近く	-10.0028
月頃	-10.0032
に入れ	-10.0063
するように	-10.0064
原稿が	-10.0083
に来て	-10.0084
から出	-10.0093
を見た	-10.0095
してしま	-10.0106
新聞社	-10.0112
収	-10.0113
せられ	-10.0133
ものだった	-10.0147
翌年の	-10.0162
読む	-10.0165
まとめ	-10.0166
言った	-10.0221
二人	-10.023
これらの	-10.0237
借りて	-10.0244
回芥川賞	-10.0269
乱	-10.0276
されなかった	-10.0279
これまでの	-10.0286
接	-10.0319
立つ	-10.0329
刊	-10.0332
親しく	-10.0334
を寄せ	-10.0335
出席	-10.0341
訪問	-10.0342
を訪ねた	-10.0348
に取りかか	-10.0349
でもある	-10.0349
を借りて	-10.0353
帰省	-10.0355
原稿料	-10.0362
集め	-10.0396
たのが	-10.04
歩き	-10.0401
を訪ねて	-10.0401
の依頼	-10.0401
励	-10.0401
ばれた	-10.0405
ヶ	-10.0417
はじめ	-10.042
演奏	-10.0421
設定	-10.0426
飾	-10.0431
上京し	-10.0435
ぶり	-10.0437
書き送	-10.0439
ごろ	-10.044
づ	-10.0447
参照	-10.0448
優れた	-10.045
雅	-10.045
違	-10.0458
休筆	-10.0459
を用い	-10.0459
級	-10.0461
愛好	-10.0463
秘	-10.0463
に行って	-10.0465
飲む	-10.0465
鳴	-10.0466
であること	-10.0474
起こす	-10.0475
友人ら	-10.0475
りえ	-10.0476
死亡し	-10.0477
対	-10.0477
笑	-10.0478
納	-10.0478
遺	-10.0479
に泊	-10.0479
ネ	-10.0479
録	-10.0481
牛	-10.0482
也	-10.0482
句	-10.0483
怪奇	-10.0483
焼	-10.0483
泣	-10.0484
童	-10.0485
誘	-10.0486
事業	-10.0486
殿	-10.0486
孫	-10.0487
盛岡	-10.0487
潤一郎	-10.0487
典	-10.0487
製	-10.0488
留守	-10.0488
再開	-10.0488
創	-10.0488
念	-10.0488
静養	-10.0489
鶴	-10.049
om	-10.049
頁	-10.0491
及	-10.0491
理科甲類	-10.0491
杉	-10.0491
禁	-10.0492
f	-10.0492
甲府市	-10.0492
背景	-10.0492
与	-10.0492
ギ	-10.0493
麦	-10.0493
尋常小学校	-10.0493
博士	-10.0493
仮	-10.0493
昼	-10.0493
要求	-10.0493
誕	-10.0494
熊	-10.0494
試み	-10.0494
果	-10.0495
和田研細丸ゴシック	-10.0495
招	-10.0495
詠	-10.0495
隣	-10.0495
忌	-10.0495
伊勢	-10.0495
値	-10.0495
JP	-10.0495
ProN	-10.0495
簡	-10.0495
羅須地人協会	-10.0496
啓蒙	-10.0496
徴兵検査	-10.0496
引っ越し	-10.0496
処女	-10.0496
提出	-10.0496
の題材	-10.0496
承	-10.0496
t	-10.0496
除籍	-10.0496
開始	-10.0497
然	-10.0497
途上	-10.0497
九	-10.0497
告	-10.0497
贈	-10.0497
堺	-10.0497
園	-10.0497
I	-10.0497
専門学校	-10.0497
啓	-10.0498
貫	-10.0498
ヒント	-10.0498
忠	-10.0498
"	-10.0498
ミステリー	-10.0498
保阪嘉内	-10.0498
自警団	-10.0498
段	-10.0498
随	-10.0498
北野中学	-10.0498
敬	-10.0498
届	-10.0498
準備	-10.0498
腐	-10.0498
団	-10.0498
U	-10.0498
針	-10.0499
申し出	-10.0499
ティー	-10.0499
孤	-10.0499
シリーズ	-10.0499
y	-10.0499
籠	-10.0499
支持	-10.0499
味	-10.0499
re	-10.0499
かかる	-10.0499
トリック	-10.0499
伊	-10.0499
を掲げ	-10.0499
多摩郡	-10.0499
譚	-10.0499
麻布	-10.0499
創作活動	-10.0499
幻	-10.0499
民族	-10.0499
航	-10.0499
極	-10.0499
奉公	-10.05
に備え	-10.05
喘息の	-10.05
山梨県	-10.05
北野中学時代	-10.05
ロシア	-10.05
樋口一葉	-10.05
禁止	-10.05
草野心平	-10.05
三重県	-10.05
H	-10.05
鹿	-10.05
智	-10.05
虐	-10.05
いずれ	-10.05
児童向け	-10.05
継がれている	-10.05
肺尖カタル	-10.05
滅	-10.05
澤	-10.05
盛岡高等農林学校	-10.05
ください	-10.05
を描いて	-10.05
勘	-10.05
師団軍医部長	-10.05
添	-10.05
約束	-10.05
の理由	-10.05
煙	-10.0501
磨	-10.0501
に投稿	-10.0501
掛	-10.0501
抗	-10.0501
ベルリン	-10.0501
為	-10.0501
落胆	-10.0501
を通して	-10.0501
兵食	-10.0501
,	-10.0501
ゾ	-10.0501
マゾヒズム	-10.0501
壊	-10.0501
学期末試験	-10.0501
湖	-10.0501
疑問	-10.0501
雀	-10.0501
思われる	-10.0501
勉	-10.0501
イメージ	-10.0501
自殺未遂	-10.0501
ボー	-10.0501
馬込文士村	-10.0501
を主人公	-10.0501
キリスト教	-10.0501
当初は	-10.0501
清水芳夫	-10.0501
の昇天	-10.0501
を果た	-10.0501
竹中国治郎	-10.0501
統	-10.0501
背	-10.0501
孝	-10.0501
満州	-10.0501
わずか	-10.0501
校友会雑誌	-10.0501
甘	-10.0501
網干順三	-10.0501
腹	-10.0501
藤沢桓夫	-10.0501
刷	-10.0501
の勧めで	-10.0501
の小山田嘉一	-10.0501
広津和郎	-10.0501
に昇進	-10.0501
を通じて	-10.0501
ノ角ゴ	-10.0501
成果	-10.0501
ファウスト	-10.0501
不思議	-10.0501
垣間見	-10.0501
文章読本	-10.0501
永井荷風	-10.0501
洞	-10.0501
浅沼喜実	-10.0501
製品	-10.0501
軒	-10.0501
鶏	-10.0501
照	-10.0502
噂	-10.0502
練	-10.0502
臭	-10.0502
募	-10.0502
恵	-10.0502
付き合	-10.0502
原稿用紙	-10.0502
崇	-10.0502
撃	-10.0502
琵琶湖	-10.0502
通俗長編	-10.0502
を買って	-10.0502
の樹の下には	-10.0502
終了	-10.0502
倦	-10.0502
未定稿	-10.0502
河童忌	-10.0502
蒼	-10.0502
の諸作	-10.0502
荏原郡	-10.0502
鼠	-10.0502
貴	-10.0502
祭	-10.0502
カフカ	-10.0502
トルストイ	-10.0502
奈良県	-10.0502
憂鬱	-10.0502
泡	-10.0502
現れている	-10.0502
直接	-10.0502
請	-10.0502
虫	-10.0502
婿	-10.0502
乗	-10.0502
ボードレール	-10.0502
微	-10.0502
製造	-10.0502
の親類	-10.0502
ウィキ	-10.0502
副	-10.0502
半井桃水	-10.0502
号が発行された	-10.0502
天王寺	-10.0502
弁	-10.0502
慈	-10.0502
拾	-10.0502
日比谷	-10.0502
橡の花	-10.0502
活躍し	-10.0502
牧	-10.0502
盤	-10.0502
虚	-10.0502
驚	-10.0502
図	-10.0502
と並んで	-10.0502
ミュンヘン	-10.0502
喫茶店	-10.0502
松尾芭蕉	-10.0502
頑	-10.0502
骸	-10.0502
オランダ	-10.0502
処分を受けた	-10.0502
削除	-10.0502
妙法蓮華経	-10.0502
畑	-10.0502
青い花	-10.0502
功	-10.0502
幽霊	-10.0502
ぜ	-10.0502
イギリス	-10.0502
滝	-10.0502
託	-10.0502
遺族	-10.0502
創設	-10.0502
陽	-10.0502
プルースト	-10.0502
中島比多吉	-10.0502
帯	-10.0502
日の午	-10.0502
校友会誌	-10.0502
浮腫	-10.0502
海軍機関学校	-10.0502
軍の簡閲点呼を受ける	-10.0502
器楽的幻覚	-10.0503
亡くなっ	-10.0503
審美学	-10.0503
きわめて	-10.0503
坂口安吾	-10.0503
姿勢	-10.0503
徹	-10.0503
構造	-10.0503
正岡子規	-10.0503
駆けつけた	-10.0503
猟奇	-10.0503
厳	-10.0503
騒動	-10.0503
の虚無	-10.0503
を招いて	-10.0503
ストーリー	-10.0503
北港住宅	-10.0503
弘高	-10.0503
支持を受け	-10.0503
易	-10.0503
桃太郎	-10.0503
玄	-10.0503
競	-10.0503
高く評価され	-10.0503
鶴谷学館	-10.0503
感心した	-10.0503
浪	-10.0503
の懸賞	-10.0503
母と末弟	-10.0503
茶碗	-10.0503
衝撃を受け	-10.0503
とらえ	-10.0503
ある心の風景	-10.0503
愛撫	-10.0503
芋粥	-10.0503
巡	-10.0503
参考	-10.0503
旧制	-10.0503
みずから	-10.0503
わが西遊記	-10.0503
展覧会	-10.0503
斗南先生	-10.0503
武者小路実篤	-10.0503
環礁	-10.0503
単なる	-10.0503
飯倉片町	-10.0503
過去	-10.0503
与謝野鉄幹	-10.0503
井康	-10.0503
成功し	-10.0503
死の直前	-10.0503
浸	-10.0503
貨	-10.0503
過去帳	-10.0503
生計を立て	-10.0503
追求	-10.0503
蘇峰	-10.0503
ことなかれ	-10.0504
にもかかわらず	-10.0504
を以て	-10.0504
右肺尖に	-10.0504
君死にたま	-10.0504
大阪府立北野	-10.0504
投げ	-10.0504
毛	-10.0504
寄宿	-10.0504
無頼派	-10.0504
パリ	-10.0504
庵	-10.0504
新聞記者	-10.0504
歳年上の	-10.0504
赤い部屋	-10.0504
を務める	-10.0504
を残す	-10.0504
一旦	-10.0504
井原西鶴	-10.0504
単行本	-10.0504
幽	-10.0504
漱石の	-10.0504
斜陽	-10.0504
盗	-10.0504
大橋とき	-10.0504
平塚らいてう	-10.0504
悟浄	-10.0504
回忌	-10.0504
後輩の	-10.0504
スルヤ	-10.0504
心臓	-10.0504
白髪小僧	-10.0504
に惹かれ	-10.0504
主催	-10.0504
出張所	-10.0504
を繰り返した	-10.0504
心理試験	-10.0504
歌舞伎	-10.0505
放蕩	-10.0505
演説	-10.0505
遅	-10.0505
姫	-10.0505
を変えた	-10.0505
別宅	-10.0505
洗	-10.0505
ません	-10.0505
にあて	-10.0505
南島譚	-10.0505
構成	-10.0505
雪の日	-10.0505
杜子春	-10.0505
水泳	-10.0505
単身	-10.0505
奈良	-10.0505
及ぶ	-10.0505
魔	-10.0506
が見られる	-10.0506
恰三	-10.0506
福岡	-10.0506
虎之助	-10.0506
発禁	-10.0506
地獄変	-10.0506
ランボオ詩集	-10.0506
丸善	-10.0506
仮面	-10.0506
困難	-10.0506
転勤	-10.0506
程度	-10.0506
解放	-10.0506
東京日日	-10.0506
激しい	-10.0506
加入	-10.0506
姉妹	-10.0506
集まり	-10.0506
十分	-10.0507
阪本	-10.0507
階級	-10.0507
芥川賞	-10.0507
千葉	-10.0507
三つの	-10.0507
合わせ	-10.0507
▁君が	-10.0507
旧姓	-10.0507
卒業論文	-10.0507
ゅう	-10.0507
京区二条川	-10.0507
還	-10.0507
馬車	-10.0508
麻布区	-10.0508
一家が	-10.0508
唯一	-10.0508
烈な	-10.0508
士族	-10.0508
発売	-10.0508
卒業試験	-10.0509
泰子	-10.0509
辞職	-10.0509
楽曲	-10.0509
印刷所	-10.0509
ソー	-10.0509
世紀	-10.0509
東京朝日新聞	-10.0509
身辺	-10.0509
の影響を受けた	-10.051
少なくない	-10.051
数日間	-10.051
を執筆する	-10.051
退院	-10.051
港区	-10.051
幸福	-10.051
交流	-10.0511
無縁	-10.0511
未発表	-10.0511
処女作	-10.0511
二郎	-10.0511
エロ	-10.0512
青森	-10.0512
小僧	-10.0512
農業	-10.0512
本郷	-10.0513
もらえ	-10.0513
古着	-10.0513
都会	-10.0513
宮沢家	-10.0513
殿町	-10.0513
議論	-10.0513
続いて	-10.0513
途中	-10.0514
大臣	-10.0514
転入	-10.0514
所蔵	-10.0514
文献	-10.0514
が決まった	-10.0514
体制	-10.0514
に身を	-10.0515
を読んでいた	-10.0515
社員	-10.0515
シタ	-10.0515
総合	-10.0515
ット	-10.0516
違う	-10.0516
岩手	-10.0517
大阪の実家	-10.0517
の長男として生まれる	-10.0517
キー	-10.0518
私立	-10.0518
クラ	-10.0518
主題	-10.0519
貞子	-10.0519
義兄	-10.0519
まん	-10.0521
私生活	-10.0521
小品	-10.0521
ジン	-10.0521
作家活動	-10.0521
大岡	-10.0522
白金	-10.0522
かつて	-10.0523
その作風	-10.0523
島記	-10.0523
思い出	-10.0523
に向か	-10.0524
神社	-10.0525
頃より	-10.0525
清書	-10.0525
......	-10.0526
愛国	-10.0526
500	-10.0526
よかった	-10.0527
ほう	-10.0527
門下	-10.0528
の一部を	-10.0528
分野	-10.0528
高校	-10.0528
ざま	-10.0529
死後に	-10.0529
で死亡	-10.053
中断	-10.053
文学史	-10.0531
花巻市	-10.0531
べく	-10.0532
帰国後	-10.0532
と考えられ	-10.0532
に影響され	-10.0532
事実	-10.0533
ってきた	-10.0533
批判的な	-10.0534
大逆事件	-10.0535
明け	-10.0535
鳴ら	-10.0535
会員	-10.0535
不明	-10.0535
出版された	-10.0536
立ち	-10.0537
を作り	-10.0537
文甲	-10.0537
(188	-10.0537
出世	-10.0538
行動	-10.0538
筆で	-10.0538
認め	-10.0543
恋人	-10.0543
まず	-10.0544
生きている	-10.0544
吉原	-10.0544
と主張した	-10.0545
雅号	-10.0546
を説	-10.0548
上海	-10.0549
名称	-10.0549
と再婚し	-10.055
ゆく	-10.055
夏子	-10.0552
関係者	-10.0553
人物であった	-10.0555
三男	-10.0555
通夜	-10.0556
月刊	-10.0556
男女	-10.0559
大字	-10.056
ていなかった	-10.0568
受け取った	-10.0569
を紹介され	-10.0569
胸を	-10.0569
長編小説	-10.0569
を発刊し	-10.057
を散策	-10.057
を入れた	-10.057
吉川	-10.0572
詩歌	-10.0572
使用	-10.0573
と答え	-10.0574
第四	-10.0575
幼い	-10.0576
と語っている	-10.0576
演奏会	-10.0581
その頃	-10.0586
渡り	-10.0588
説明	-10.0589
訴え	-10.059
同期	-10.0591
を反省し	-10.0593
内務省の	-10.0595
の踊	-10.0596
他にも	-10.06
を考える	-10.0607
だれ	-10.0611
と評価し	-10.0615
大谷崎	-10.0617
に入って	-10.0617
出来	-10.0619
三好達治が	-10.0619
筆名は	-10.0623
黒い	-10.0625
島で	-10.0625
ヶ月で	-10.0627
決して	-10.0631
作風	-10.0634
を続けた	-10.0636
この間	-10.064
を患	-10.0641
開催され	-10.0643
なくなり	-10.0647
諦め	-10.0647
食べた	-10.0648
医師から	-10.065
▁芥川龍之介	-10.0651
ではなかった	-10.0655
上田	-10.0658
見ていた	-10.0658
小山	-10.0661
語り	-10.0665
高く	-10.0672
にまで	-10.0677
誕生日	-10.0679
受ける	-10.0682
っていたという	-10.0683
川町	-10.0684
日発行	-10.0691
戦前	-10.0694
歳の頃	-10.0695
その夜	-10.0698
平林英子が	-10.0698
語や	-10.0699
やり	-10.07
三高時代	-10.0701
を書き上げ	-10.0709
めく	-10.0716
1885	-10.0719
本名は	-10.0723
に送った	-10.0727
に進学	-10.0727
文学者	-10.073
テーマを	-10.0747
を過ごした	-10.0748
中島家	-10.0759
登場人物の	-10.0759
千代は	-10.076
会議	-10.076
俺の	-10.0765
大人	-10.0766
哲学	-10.0768
だろう	-10.0772
一時	-10.0776
的な作品	-10.0778
年齢	-10.0789
のもとに	-10.0791
基次郎から	-10.0799
十二	-10.0809
つく	-10.0812
かり	-10.0826
常に	-10.083
直後	-10.0834
を習	-10.0837
を提出し	-10.0843
見舞いに	-10.0843
風の	-10.0858
と脚気	-10.0859
大本	-10.0862
年前に	-10.0865
詩の	-10.087
基次郎を	-10.0879
せん	-10.0884
を手に	-10.0886
にいる	-10.0888
ることも	-10.0892
主な	-10.0904
て来た	-10.091
と知り合い	-10.0918
。187	-10.0922
の理想	-10.0923
本屋	-10.0924
現地の	-10.093
そのもの	-10.0931
下駄の	-10.0934
やま	-10.094
連れ	-10.0944
苦し	-10.0945
フクが	-10.0961
三郎が	-10.0967
を刊行し	-10.0967
だい	-10.0968
』191	-10.0978
場で	-10.0984
通し	-10.0992
1921	-10.0994
っと	-10.1009
来た	-10.1022
屋で	-10.1046
創刊号に	-10.1047
化を	-10.1053
私は	-10.1056
ものとして	-10.1065
000	-10.1069
に母が	-10.107
数は	-10.1076
かけられ	-10.1077
が刊行され	-10.1079
頭を	-10.1084
鉄道の	-10.1106
志賀直哉の	-10.1106
に苦労	-10.1106
頃は	-10.1109
思わ	-10.1112
中也が	-10.1118
の様子を	-10.1123
二人の	-10.1132
月号に発表	-10.1133
人気	-10.1162
できる	-10.1168
、187	-10.1189
を著し	-10.1204
月号に	-10.1212
晩年には	-10.1223
の話を聞	-10.1236
定め	-10.1237
に入学した	-10.124
相談し	-10.1242
仕事に	-10.1259
地元の	-10.1306
東京から	-10.1312
回った	-10.1314
NR	-10.1317
たちは	-10.132
38	-10.1324
同日	-10.1337
があったこと	-10.1352
京城中学	-10.1358
三人	-10.1361
の嫁	-10.1383
下の	-10.1384
▁賢治は	-10.1385
中島敦は	-10.1389
の死後	-10.1393
前の	-10.1403
手紙で	-10.1417
と尾崎	-10.144
リス	-10.1452
帰りの	-10.1469
の運命	-10.1471
▁一葉	-10.149
子供ら	-10.1491
ター	-10.1497
女性が	-10.1503
を始め	-10.1517
一葉と	-10.1518
ともに	-10.1541
プロ	-10.1563
中島敦を	-10.1564
が上京し	-10.1576
主に	-10.1588
運動に	-10.1598
の強い	-10.1612
教え	-10.1632
させられ	-10.1643
と推測され	-10.1658
母から	-10.1658
作家の	-10.1666
リン	-10.1667
▁戦後	-10.1676
聴い	-10.172
ーン	-10.1723
かわ	-10.1733
いていた	-10.1745
するという	-10.1755
に移住し	-10.1797
刊行し	-10.1808
▁父	-10.1868
se	-10.188
対立	-10.1898
以前	-10.1958
主義を	-10.1965
言われた	-10.1967
朝日新聞	-10.1983
折に	-10.1997
多数の	-10.2024
作品を執筆し	-10.2049
形成に	-10.2054
トン	-10.2093
中島の作品	-10.2095
書いて	-10.2125
その中	-10.2146
との対	-10.2173
ショー	-10.2244
家は	-10.226
を執筆した	-10.2308
▁一方	-10.2333
れば	-10.2337
てゐる	-10.2389
合格	-10.2401
と推測	-10.2421
教えた	-10.2428
誰	-10.2453
名前は	-10.2473
いわれ	-10.2503
たことが	-10.2545
▁中也の	-10.2549
ことになる	-10.2557
えられ	-10.2563
友人と	-10.2568
れず	-10.259
愛人	-10.2613
社会的	-10.2643
を開催	-10.2653
嫁	-10.2719
化する	-10.272
情詩	-10.2784
できなかった	-10.2787
められた	-10.2819
に紹介	-10.2833
はじめて	-10.2839
地元	-10.2856
たいと	-10.2887
者としての	-10.2934
と診断	-10.2972
に留ま	-10.2977
人生を	-10.3028
しない	-10.3057
るなどしていた	-10.3064
すため	-10.3128
文学的	-10.313
気持	-10.3197
生活を送	-10.3231
述べている	-10.3236
と記され	-10.3251
下駄	-10.3268
郷里	-10.3285
理想	-10.3286
化された	-10.3293
と結婚し	-10.3301
ひとつ	-10.3312
晩年	-10.3327
をもら	-10.3333
最後	-10.3357
三好達治	-10.3366
自宅で	-10.3409
差し	-10.3422
決意	-10.3428
第三	-10.3434
を勧め	-10.3439
現地	-10.3448
を計画し	-10.3453
哲	-10.3455
の同人で	-10.3483
見舞	-10.3498
訪れた	-10.3507
ける	-10.351
に通い	-10.3542
歌う	-10.3559
入院させ	-10.3578
書いている	-10.3593
指摘され	-10.3594
日清戦争	-10.36
記す	-10.3615
泊	-10.3622
その一方	-10.3631
訪れ	-10.3633
を作った	-10.3657
持ってい	-10.3666
印税	-10.3668
の広告	-10.3676
ころに	-10.3678
復学	-10.3685
冷	-10.3686
...	-10.369
訪ね	-10.3694
歳の時	-10.3708
を得て	-10.3711
取られ	-10.3715
同会	-10.3716
専八	-10.3723
質屋	-10.3723
入門	-10.3724
没	-10.3725
起こ	-10.3727
しょう	-10.3734
と再会した	-10.3747
語っている	-10.3753
起き	-10.3756
太宰治	-10.376
となっていた	-10.3762
再婚	-10.3772
五郎	-10.3773
発刊	-10.3776
差	-10.378
緒	-10.3781
初代と	-10.3784
答え	-10.3791
社会主義	-10.3796
を考えていた	-10.3799
飲んだ	-10.3803
中島敦の作品	-10.3804
祖	-10.3804
生まれる	-10.3806
覧	-10.3806
通俗	-10.3808
塾	-10.3811
狂	-10.3811
国木田	-10.3812
起こし	-10.3813
族	-10.3813
津和野	-10.3813
臣	-10.3813
悩	-10.3815
求	-10.3816
免	-10.3816
怪	-10.3818
棺	-10.3819
演	-10.3819
w	-10.3819
嘆	-10.382
太平洋戦争	-10.382
弘	-10.382
保阪	-10.3821
が少なく	-10.3821
基	-10.3822
ブ	-10.3822
経済	-10.3823
で死去した	-10.3823
土性調査	-10.3823
徒	-10.3823
敷	-10.3824
揚	-10.3824
ひどく	-10.3824
心境	-10.3825
sc	-10.3825
帝国大学	-10.3825
荷	-10.3826
くなり	-10.3826
籍	-10.3826
と論じ	-10.3826
構	-10.3826
多加志	-10.3826
比呂志	-10.3826
she	-10.3827
ゲ	-10.3827
近事画報	-10.3827
なっていった	-10.3827
走	-10.3827
逸	-10.3827
tt	-10.3827
宣	-10.3827
岩手病院	-10.3827
健	-10.3827
浦	-10.3828
閣	-10.3828
font	-10.3828
成立	-10.3828
融	-10.3828
胃	-10.3828
P	-10.3828
争	-10.3828
尊	-10.3828
me	-10.3829
鉄	-10.3829
ボ	-10.3829
刑	-10.3829
宝	-10.3829
釈	-10.3829
l	-10.3829
修猷館	-10.3829
魅力	-10.3829
源右衛門	-10.3829
効	-10.383
脚気の原因	-10.383
まさ	-10.383
AR	-10.383
L	-10.383
Pr	-10.383
mi	-10.383
和田研	-10.383
日本兵食論	-10.383
愛知県	-10.383
避	-10.383
裁	-10.383
を命じられ	-10.383
倫	-10.383
カフェ	-10.383
上野孝子	-10.383
鏡	-10.383
犯罪	-10.383
委	-10.383
Y	-10.3831
丸ゴシック	-10.3831
小穴隆一	-10.3831
矢	-10.3831
柴	-10.3831
了	-10.3831
散歩	-10.3831
あくまで	-10.3831
婿養子	-10.3831
貸別荘	-10.3831
して描き出	-10.3832
に到着	-10.3832
の購入	-10.3832
を見かね	-10.3832
複雑	-10.3832
谷崎自身が	-10.3832
投	-10.3832
諭	-10.3832
F	-10.3832
次々と	-10.3832
歳年下の	-10.3832
経験を	-10.3832
美知子	-10.3832
銘	-10.3832
克	-10.3832
宗教	-10.3832
減	-10.3832
硯友社	-10.3832
を借りる	-10.3832
カルモチン	-10.3832
國	-10.3832
帝大文学部	-10.3832
ミクロネシ	-10.3832
布	-10.3832
フラン	-10.3832
鑑	-10.3832
住吉区	-10.3832
寄贈し	-10.3832
山口県立山口	-10.3832
看護婦	-10.3832
索	-10.3832
球	-10.3832
属	-10.3832
の中心的	-10.3832
?	-10.3833
との間に	-10.3833
ワード	-10.3833
坂の殺人事件	-10.3833
尋常高等小学校	-10.3833
手術を受け	-10.3833
日未明	-10.3833
自殺を図	-10.3833
窮	-10.3833
戦闘的	-10.3833
陸	-10.3833
孝子が	-10.3833
康	-10.3833
正宗白鳥	-10.3833
が決ま	-10.3833
碑	-10.3833
で始まる	-10.3833
の厚意	-10.3833
の手伝い	-10.3833
以外は	-10.3833
鶯	-10.3833
吟	-10.3833
邦	-10.3833
係	-10.3833
寮を出て	-10.3833
注目され	-10.3833
点鬼簿	-10.3833
逮捕され	-10.3833
阿部	-10.3833
三高校友会	-10.3833
W	-10.3834
スケッチ	-10.3834
以外に	-10.3834
倍	-10.3834
山田美妙	-10.3834
巡査の居る風景	-10.3834
施	-10.3834
窪	-10.3834
逃	-10.3834
鈴	-10.3834
キャラクター	-10.3834
ロジー	-10.3834
墓所は	-10.3834
救	-10.3834
氷上英廣	-10.3834
胆	-10.3834
博	-10.3834
に立ち寄り	-10.3834
茂	-10.3834
繁	-10.3834
小笠原紀行	-10.3834
採	-10.3834
遣	-10.3834
を認める	-10.3834
レット	-10.3834
おまえ	-10.3834
たとえば	-10.3834
なかなか	-10.3834
を期待し	-10.3834
券	-10.3834
協力	-10.3834
同盟休校	-10.3834
大阪市立	-10.3834
律	-10.3834
新感覚派	-10.3834
藤原嘉藤治	-10.3834
郷土	-10.3834
阿部知二	-10.3834
鴉	-10.3834
与謝野	-10.3834
それぞれ	-10.3834
一寸法師	-10.3834
文豪ストレイドッグス	-10.3834
寿	-10.3834
～	-10.3834
が置かれ	-10.3834
に基づ	-10.3834
に迎えられ	-10.3834
に関わる	-10.3834
オルガン	-10.3834
反映	-10.3834
大阪市西区	-10.3834
恒藤恭	-10.3834
戯	-10.3834
桜桃	-10.3834
準	-10.3834
漫画雑誌	-10.3834
病臥生活	-10.3834
章炳麟	-10.3834
気づか	-10.3834
故	-10.3834
取り組んだ	-10.3834
四書五経を	-10.3834
尋	-10.3834
麻	-10.3834
に赴任した	-10.3835
の面白さ	-10.3835
エログロ	-10.3835
シンフォニ	-10.3835
スタイル	-10.3835
パイプ	-10.3835
和歌山の近藤直人	-10.3835
巧みな	-10.3835
指摘もある	-10.3835
皆	-10.3835
野菜を	-10.3835
鋭	-10.3835
陳	-10.3835
顧問	-10.3835
高瀬は	-10.3835
祖先	-10.3835
ぽ	-10.3835
井伏	-10.3835
きびしい	-10.3835
のやうに	-10.3835
の回想によれば	-10.3835
ニーチェ	-10.3835
二銭銅貨	-10.3835
形而上学的	-10.3835
抑	-10.3835
放浪	-10.3835
株	-10.3835
梅	-10.3835
没理想	-10.3835
犬を売る	-10.3835
癌	-10.3835
竜	-10.3835
紺	-10.3835
舟	-10.3835
釜	-10.3835
技術	-10.3835
津軽	-10.3835
の肖像	-10.3835
を購入した	-10.3835
海水浴	-10.3835
を題材とし	-10.3835
から借りた	-10.3835
を確立	-10.3835
上京区岡崎	-10.3835
井上良雄	-10.3835
人力車	-10.3835
党	-10.3835
執拗に	-10.3835
姉夫婦の	-10.3835
安田善次郎	-10.3835
宮澤賢治全集	-10.3835
影を落と	-10.3835
探偵作家クラブ	-10.3835
斎藤茂吉	-10.3835
於	-10.3835
毒	-10.3835
甘粕事件	-10.3835
築地本願寺	-10.3835
綱	-10.3835
耳	-10.3835
耽美主義	-10.3835
農民芸術概論綱要	-10.3835
鉱物採集	-10.3835
鍵	-10.3835
電気科	-10.3835
高瀬舟	-10.3835
“	-10.3835
がうかがえる	-10.3835
の女給	-10.3835
の文芸時評で	-10.3835
ライオン	-10.3835
歌劇団	-10.3835
神奈川近代文学館で	-10.3835
危	-10.3835
浩	-10.3835
の好意	-10.3835
を驚かせた	-10.3835
ウィン	-10.3835
スティーヴンソン	-10.3835
バターは小岩井農場	-10.3835
共産党	-10.3835
執筆依頼	-10.3835
変遷	-10.3835
夫婦善哉	-10.3835
存在の不確かさ	-10.3835
宇品港	-10.3835
客観的	-10.3835
憲	-10.3835
摩	-10.3835
